[
  {
  "id": "nyugdijmegtakaritas-jelentosege",
  "title": "A nyugdíjmegtakarítás jelentősége: miért érdemes időben elkezdeni?",
  "date": "2025-11-06",
  "excerpt": "A demográfiai trendek és a felosztó-kirovó rendszer miatt egyre fontosabb a saját nyugdíjmegtakarítás. Interaktív korfa és KSH-eloszlás diagram is segít megérteni, miért érdemes minél előbb elkezdeni.",
  "image": "images/retirement-abstract.webp"
  },

  {
    "id": "egeszsegpenztar-lakashitel",
    "title": "Egy kevésbé ismert lehetőség: így tudod az egészségpénztárat a lakáshiteledhez használni",
    "date": "2025-10-08",
    "excerpt": "Kevesen tudják, de az egészségpénztárból a lakáshitel törlesztésére is fizethetsz. Mutatjuk, hogyan működik, mennyit spórolhatsz, és miért érdemes kihasználni a 3 %-os hiteleknél.",
    "image": "images/ep-lakashitel.webp"
  },
  {
    "id": "oszi-penzugyi-nagytakaritas",
    "title": "Őszi pénzügyi nagytakarítás – így tegyél rendet a pénzügyeidben",
    "date": "2025-09-10",
    "excerpt": "Az ősz remek alkalom arra, hogy átnézd a biztosításaidat, megtakarításaidat, hiteleidet, és megtervezd a következő év költségeit. Mutatjuk, mire érdemes figyelni a pénzügyi nagytakarítás során.",
    "image": "images/oszi-penzugyi-nagytakaritas.webp",
    "content": "<p>Az ősz sokak számára az újrakezdést jelenti. Vége a nyárnak, visszatérünk a hétköznapi ritmusba, a gyerekek iskolába járnak, és ismét előtérbe kerülnek a pénzügyek. Ez az időszak remek alkalom arra, hogy egy alapos <strong>pénzügyi nagytakarítást</strong> végezz: átnézd a biztosításaidat, megtakarításaidat, hiteleidet és megtervezd a következő év kiadásait.</p>\n\n<h3>1. Biztosítások felülvizsgálata</h3>\n<p>Sokan évek óta változatlanul fizetik a biztosításaikat, anélkül, hogy ellenőriznék, még mindig megfelelő védelmet nyújtanak-e. Érdemes megnézni:</p>\n<ul>\n<li><strong>Élet- és balesetbiztosítás:</strong> fedezik-e jelenlegi élethelyzeted? Pl. családalapítás után szükség lehet magasabb biztosítási összegre.</li>\n<li><strong>Lakásbiztosítás:</strong> igazodik-e az ingatlan jelenlegi értékéhez, a berendezésekhez, esetleges bővítésekhez?</li>\n<li><strong>Gépjármű-biztosítás:</strong> versenyeztesd meg a biztosítókat, hiszen sokszor ugyanazt a fedezetet olcsóbban is megkaphatod.</li>\n</ul>\n<p>👉 Egy rövid átnézés akár jelentős megtakarítást is hozhat, miközben a védelem szintjét javítod.</p>\n\n<h3>2. Megtakarítások és befektetések rendbetétele</h3>\n<p>A pénzügyi célok és a piaci környezet is változik. Érdemes évente egyszer megnézni, hogy:</p>\n<ul>\n<li><strong>A megtakarításaid</strong> illeszkednek-e a céljaidhoz (lakás, nyugdíj, tartalék, gyermek jövője).</li>\n<li><strong>A hozam és a kockázat</strong> aránya megfelel-e számodra. Ami 2-3 éve jó választás volt, ma lehet, hogy kevésbé előnyös.</li>\n<li><strong>A diverzifikáció</strong> (több lábon állás) rendben van-e, vagy túl sok pénzed van egyetlen eszközben.</li>\n</ul>\n\n<h3>3. Hitelek átvilágítása</h3>\n<p>A hitelek költségei a kamatkörnyezet változásával együtt mozognak. Mit érdemes megvizsgálni?</p>\n<ul>\n<li>Van-e lehetőség <strong>olcsóbb hitelre váltani</strong> (pl. lakáshitel kiváltása, hitelkonszolidáció).</li>\n<li>Érdemes-e <strong>elő- vagy végtörlesztésben</strong> gondolkodni, ha van szabad tőkéd.</li>\n<li>A futamidő és törlesztőrészlet aránya illeszkedik-e a családi kasszához.</li>\n</ul>\n\n<h3>4. Mikor érdemes bankot vagy szolgáltatót váltani?</h3>\n<p>Sokan ragaszkodnak a régi bankjukhoz, biztosítójukhoz, még akkor is, ha már rég nem a legjobb feltételeket kínálják. Érdemes váltani, ha:</p>\n<ul>\n<li>magas a számlavezetési díjad, és találsz olcsóbb alternatívát,</li>\n<li>a hiteledet kedvezőbb kamattal másik banknál kiválthatod,</li>\n<li>biztosításod jobb feltételekkel vagy kedvezőbb díjjal elérhető más szolgáltatónál.</li>\n</ul>\n\n<h3>5. Éves költségtervezés tippek</h3>\n<p>Az őszi időszakban már látható, hogyan alakul az éves költségvetésed. Most érdemes előre tekinteni 2026-ra is.</p>\n<ul>\n<li>Készíts egy <strong>éves pénzügyi tervet</strong>: fix kiadások (lakhatás, rezsi, biztosítás, hitelek) + változó kiadások (utazás, ünnepek, nagyobb vásárlások).</li>\n<li>Állíts fel <strong>tartalékot váratlan kiadásokra</strong>.</li>\n<li>Gondolj előre a <strong>nyugdíjra és a hosszú távú célokra</strong> – a rendszeres megtakarítások itt hozzák a legnagyobb eredményt.</li>\n</ul>\n\n<h2>Összegzés</h2>\n<p>Az ősz nemcsak a gardrób cseréjéről és a télre készülődésről szól, hanem arról is, hogy rendet tegyünk a pénzügyeinkben. Egy alapos felülvizsgálat segít abban, hogy <strong>ne feleslegesen fizess</strong> szolgáltatásokért, <strong>biztonságban tudd magad és családod</strong>, és hogy <strong>jobban lásd, mire építhetsz jövőre</strong>.</p>\n<p>Ha szeretnéd, hogy szakértő segítsen átnézni a biztosításaidat, megtakarításaidat vagy hiteleidet, keress bizalommal – sokszor egy apró változtatás is százezres megtakarítást hozhat.</p>"
  },
  {
    "id": "3-szazalekos-otthon-start-hitel",
    "title": "Mit érdemes tudni a szeptembertől induló 3 %‑os Otthon Start hitelről?",
    "date": "2025-07-10",
    "excerpt": "Szeptembertől elindul a fiataloknak szóló Otthon Start hitel: fix 3 % kamat, akár 50 millió Ft, minimális önerő. Bemutatjuk, kinek való és mennyit spórolhatsz.",
    "image": "images/loan-abstract.webp",
    "content": "<p>Szeretnéd végre a saját otthonodat? Jó hírünk van: 2025. szeptember 1-jétől indul az Otthon Start program, ami fix 3 % kamatozású lakáshitelt kínál az első lakásukat vásárlóknak.</p>\n\n<p>Ez a hitel nem csak házasoknak vagy sokgyerekeseknek jár: bárki igényelheti, aki még nem rendelkezik saját ingatlannal. A maximum hitelösszeg 50 millió forint, a futamidő akár 25 év, és mindössze 10 % önerő szükséges. Használt és új lakásra egyaránt felhasználható, de a lakás ára legfeljebb 100 millió Ft lehet.</p>\n\n<p>Mennyit jelent ez a pénztárcádnak? Vegyünk egy példát: ha 30 millió Ft hitelt veszel fel, egy piaci hitelnél (6,8 % THM) a havi törlesztőd körülbelül 229 ezer Ft lenne. Ugyanez az Otthon Startban mindössze kb. 166 ezer Ft, vagyis havonta 63 ezer Ft-tal kevesebbet fizetsz – ez egy fél havi bér vagy akár egy családi nyaralás ára évente.</p>\n\n<p>A kedvező kamat miatt sokan fognak élni a lehetőséggel, ami az ingatlanárakat is felfelé húzhatja. Ha a lakás ára 30 millióról 33 millió Ft-ra nő, a törlesztőd csak 183 ezer Ft-ra emelkedik, ami még mindig alacsonyabb, mint a piaci hitel induló törlesztője. És mivel a kamat fix, később sem szállnak el a részletek.</p>\n\n<p>Összességében az Otthon Start ideális, ha első saját lakásodat keresed és biztonságos, kiszámítható törlesztőt szeretnél. A részletek azonban még finomhangolás alatt állnak, ezért érdemes szakértőinkkel egyeztetni – segítünk, hogy a számodra legjobb feltételekkel juthass új otthonhoz.</p>"
  },
  {
    "id": "egeszsegpenztar-valtozasok-2025-julius",
    "title": "Egészségpénztári változások július 1‑től: miért érdemes kihasználni az új szabályokat?",
    "date": "2025-06-26",
    "excerpt": "Megszűnik a 180 napos várakozás, és laptopra is fordítható a beiskolázási támogatás. Elmondjuk, hogyan használhatod ki az egészségpénztár előnyeit.",
    "image": "images/health-abstract.webp",
    "content": "<p>Az önkéntes egészségpénztárak régóta népszerűek, de 2025. július 1-jétől még vonzóbbak lettek. Az új szabályokkal eltörölték a 180 napos várakozási időt: mostantól a befizetett pénzedet azonnal felhasználhatod lakáshiteled törlesztésére, lakhatási támogatásra, gyermeknevelési kiadásokra vagy akár temetési költségekre.</p>\n\n<p>Sőt, a beiskolázási támogatásból mostantól digitális eszközöket – laptopot, PC-t, monitort, nyomtatót – is vásárolhatsz. Így ha a gyermekednek új számítógépre van szüksége, a pénztárad fedezheti annak költségét. Ráadásul már nincs időkorlát: a tanév bármely szakában vásárolhatsz ilyen eszközöket.</p>\n\n<p>Az elszámolható termékek listája is bővült: a gluténmentes élelmiszerektől kezdve a különféle alternatív kezelésekig számos új tételre költheted a pénzt. Egyetlen hónap alatt több mint százféle szolgáltatást vesznek igénybe a pénztártagok, a gyógyszervásárlástól a fogászaton át az orvosi műszerekig.</p>\n\n<p>A legnagyobb vonzerő azonban az adójóváírás: a befizetéseid 20 %-át az állam visszatéríti. Ez azt jelenti, hogy ha évente 120 000 Ft-ot fizetsz be, 24 000 Ft-ot kapsz vissza az adódból – ez például egy havi rezsi vagy egy bérlet ára.</p>\n\n<p>Ha szeretnéd kihozni a legtöbbet az egészségpénztári tagságodból, vedd fel a kapcsolatot tanácsadóinkkal: segítünk eligazodni a lehetőségek között, és megmutatjuk, hogyan tudod a támogatást a saját helyzetedhez igazítani.</p>"
  },
  {
    "id": "csaladi-adokedvezmeny-emeles-2025",
    "title": "Családi adókedvezmény emelése július 1‑től: mennyivel járunk jobban?",
    "date": "2025-07-20",
    "excerpt": "Július 1-től emelkedik a családi adókedvezmény: több pénz marad a zsebedben, ha gyermekeid vannak. Példákkal mutatjuk, mennyit nyerhetsz.",
    "image": "images/family-abstract.webp",
    "content": "<p>Ha gyermeket nevelsz, jó hírünk van: 2025. július 1-jétől a családi adókedvezmény összege jelentősen emelkedik. Ez azt jelenti, hogy több pénz marad a zsebedben minden hónapban.</p>\n\n<p>Az új szabályok szerint egyetlen gyermek után havonta 15 000 Ft-tal több nettót vihetsz haza. Két gyerek esetén gyermekenként 30 000 Ft-tal nő a havi jövedelmed – egy négytagú család így már 60 000 Ft-tal gazdálkodhat többet, ami elég lehet egy hosszú hétvégi kiruccanásra. Három vagy több gyerek esetén gyermekenként 49 500 Ft a plusz, így akár 150 000 Ft-tal nőhet a család kasszája.</p>\n\n<p>A tartósan beteg vagy fogyatékkal élő gyermekek után további kedvezmény jár. És ez még nem minden: 2026. január 1-jétől újabb emelés várható.</p>\n\n<p>Fontos, hogy a magasabb kedvezmény automatikusan jár mindazoknak, akik az adóelőleg-nyilatkozatukban a kedvezményezett gyermekek számát tüntették fel. Ha azonban megosztjátok a kedvezményt a másik szülővel vagy tartósan beteg gyermeketek van, új nyilatkozatot kell leadnotok, hogy már most érvényesüljön a magasabb összeg. Ha ezt elmulasztjátok, az emelést a következő adóbevallásban lehet visszaigényelni.</p>\n\n<p>A megemelt kedvezmény segíthet a megélhetési költségek emelkedésének ellensúlyozásában, a megtakarítások bővítésében vagy a gyermekek jövőjére félretett pénz gyarapításában. Ha bizonytalan vagy, hogyan érdemes nyilatkoznod vagy mennyit nyerhetsz, fordulj hozzánk bizalommal – tanácsadóink segítenek, hogy a maximális támogatást kapd.</p>"
  },
  {
    "id": "kolts-okosan-cholnoky-iskola",
    "title": "Költs Okosan program – Cholnoky Jenő Általános Iskola",
    "date": "2025-03-04",
    "excerpt": "Interaktív pénzügyi tudatosság órát tartottunk a Cholnoky Jenő Általános Iskolában: bemutattuk, hogyan lehet okosan bánni a pénzzel, és milyen különbség van a vágyak és a szükségletek között.",
    "image": "images/kolts-okosan-header.webp",
    "content": "<p>A <strong>Költs Okosan</strong> iskola‑program célja, hogy játékos formában ismertesse meg a felső tagozatos diákokkal a pénz világát. Tanácsadóink rendhagyó pénzügyi órát tartottak a veszprémi <em>Cholnoky Jenő Általános Iskolában</em>, ahol a bankrendszer működéséről, a mindennapi megtakarításokról és a tudatos költekezésről beszélgettünk a gyerekekkel.</p>\n\n<a href=\"images/cholnoky-1024.webp\" target=\"_blank\"><img src=\"images/cholnoky.webp\" alt=\"Költs Okosan Cholnoky iskola\" class=\"content-image\"></a>\n\n<p>Az órán először a pénz történetéről beszélgettünk: hogyan jutottunk el a cserekereskedelemtől a mai bankkártyákig és mobilfizetésekig. A gyerekek saját zsebpénzes tapasztalataikat is megosztották, így élő példákon keresztül tanulták meg, mi a különbség a közeli célok – például egy bicikli vagy videojáték – és a távoli célok – továbbtanulás vagy autó – között, és hogyan lehet ezekre félretenni.</p>\n\n<p>Megismertettük őket a bankrendszer alapjaival, a bankszámlák és megtakarítási számlák működésével, valamint beszélgettünk a biztosításokról. Összevetettük a készpénz és a bankkártya előnyeit és hátrányait. A diákok kérdeztek, véleményt mondtak, és mi számos szemléletes példával segítettük, hogy érthető legyen: a pénz eszköz, amelyet tudatosan kell használni.</p>\n\n<p>Ha szeretnél hasonló előadást a gyermeked iskolájában, vagy további kérdéseid vannak a programmal kapcsolatban, vedd fel velünk a kapcsolatot – örömmel szervezünk újabb Költs Okosan órát!</p>"
  },
  {
    "id": "kolts-okosan-botev-iskola",
    "title": "Költs Okosan program – Botev Általános Iskola",
    "date": "2024-12-10",
    "excerpt": "A veszprémi Botev Általános Iskolában tartottuk meg első Költs Okosan óránkat: a diákok interaktív módon tanulták meg, hogy a pénz tudatos használata miért fontos.",
    "image": "images/kolts-okosan-header.webp",
    "content": "<p>A veszprémi <em>Botev Általános Iskolában</em> mutattuk be először a <strong>Költs Okosan</strong> programot. Rendhagyó pénzügyi óránk arra tanítja a gyerekeket, hogy hogyan használják tudatosan a pénzüket, hogyan különböztessék meg a vágyaikat a valós szükségleteiktől, és miért érdemes már iskolás korban elkezdeni megtakarítani.</p>\n\n<a href=\"images/botev-1024.webp\" target=\"_blank\"><img src=\"images/botev.webp\" alt=\"Költs Okosan Botev iskola\" class=\"content-image\"></a>\n\n<p>Rendhagyó óránk során végigvettük a pénz történetét a cserekereskedelemtől a modern fizetési formákig, és megbeszéltük, mire való a zsebpénz. Példákon keresztül mutattuk be, hogyan lehet a közeli – például egy kedvenc játék vagy koncertjegy – és távoli célokat – mint a jogosítvány megszerzése vagy egy autó – megtervezni, és ehhez kis összegeket félretenni.</p>\n\n<p>Szó esett a bankok szerepéről, a bankszámla működéséről és a biztosításokról, valamint összehasonlítottuk a készpénz és a bankkártya használatát. A gyerekek aktívan bekapcsolódtak, saját történeteiket osztották meg, és a végére mindenki megértette: a pénzügyi tudatosság már fiatal korban is fontos.</p>\n\n<p>Ha te is szeretnéd, hogy gyermeked tudatosabban bánjon a pénzzel, keress bennünket, és szervezünk egy következő Költs Okosan órát az iskolájába!</p>"
  }
]